export const services = [
  {
    image: "https://www.tonirovanie.ru/images/blog/2021/08/2.jpg",
    name: "Химчистка салона",
    price: "от 20 000₽",
    description:
      "Освежите салон своего автомобиля с помощью профессиональной химчистки! Удаление пятен, запахов и грязи для чистоты и комфорта.",
  },
  {
    image: "https://shiftage.ru/upload/images/3daee93f4a9f440.jpg",
    name: "Тонировка стекол",
    price: "от 5 000₽",
    description:
      "Профессиональная тонировка автомобилей. Используем высококачественные материалы и предлагаем разнообразные оттенки. Защита от солнечных лучей, конфиденциальность и стильный внешний вид вашего авто.",
  },
  {
    image: "https://4kolesa.by/wp-content/uploads/2022/03/8674.750x0.jpg",
    name: "Реставрация салона",
    price: "от 50 000₽",
    description:
      "Приведите салон вашего автомобиля в идеальное состояние с помощью нашей услуги реставрации салона. Устранение потертостей, пятен и запахов для нового внешнего вида!",
  },
  {
    image: "https://www.diskokras.ru/photos/wheel_02.jpg",
    name: "Покраска дисков",
    price: "от 10 000₽",
    description:
      "Украсьте внешний вид своего автомобиля с помощью услуги покраски дисков! Мы предлагаем профессиональное покрытие, которое защитит ваши диски от коррозии и придаст им стильный и эстетичный вид. Выберите цвет по вашему вкусу и подчеркните индивидуальность своего транспортного средства!",
  },
  {
    image:
      "https://prochehli.ru/userfls/clauses/large/3130_prochekhly-na-skoda-karoq.jpg",
    name: "Перетяжка чехлов",
    price: "от 10 000₽",
    description:
      "Преобразите интерьер своего автомобиля с помощью услуги перетяжки чехлов. Мы предлагаем качественные материалы и профессиональное исполнение, чтобы обновить и защитить сиденья от износа. Подчеркните стиль и комфорт вашего автомобиля, выбрав цвет и текстуру, которые соответствуют вашим предпочтениям.",
  },
  {
    image: "https://a.d-cd.net/bfa5486s-960.jpg",
    name: "Автовинил",
    price: "от 30 000₽",
    description:
      "Хотите преобразить свой автомобиль? Наша команда специалистов предлагает широкий выбор цветов и текстур для автовинила, чтобы создать уникальный дизайн вашего авто. Автовинил не только придаст вашему транспортному средству стильный вид, но и защитит его кузов от царапин, ультрафиолетовых лучей и других повреждений. Подчеркните индивидуальность вашего автомобиля с помощью нашей услуги автовинила.",
  },
];
